<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_oxntt0upt5he-8>li:before{content:"\0025a0  "}.lst-kix_oxntt0upt5he-5>li:before{content:"\0025a0  "}.lst-kix_oxntt0upt5he-7>li:before{content:"\0025cb  "}.lst-kix_oxntt0upt5he-6>li:before{content:"\0025cf  "}.lst-kix_oxntt0upt5he-1>li:before{content:"\0025cb  "}.lst-kix_oxntt0upt5he-0>li:before{content:"\0025cf  "}.lst-kix_oxntt0upt5he-4>li:before{content:"\0025cb  "}.lst-kix_35tvvegpuri0-8>li:before{content:"\0025a0  "}ul.lst-kix_35tvvegpuri0-0{list-style-type:none}.lst-kix_oxntt0upt5he-3>li:before{content:"\0025cf  "}.lst-kix_oxntt0upt5he-2>li:before{content:"\0025a0  "}.lst-kix_35tvvegpuri0-4>li:before{content:"\0025cb  "}ul.lst-kix_35tvvegpuri0-5{list-style-type:none}ul.lst-kix_35tvvegpuri0-6{list-style-type:none}.lst-kix_35tvvegpuri0-3>li:before{content:"\0025cf  "}.lst-kix_35tvvegpuri0-5>li:before{content:"\0025a0  "}ul.lst-kix_35tvvegpuri0-7{list-style-type:none}ul.lst-kix_35tvvegpuri0-8{list-style-type:none}ul.lst-kix_35tvvegpuri0-1{list-style-type:none}ul.lst-kix_35tvvegpuri0-2{list-style-type:none}ul.lst-kix_35tvvegpuri0-3{list-style-type:none}ul.lst-kix_35tvvegpuri0-4{list-style-type:none}.lst-kix_35tvvegpuri0-7>li:before{content:"\0025cb  "}.lst-kix_35tvvegpuri0-6>li:before{content:"\0025cf  "}ul.lst-kix_oxntt0upt5he-6{list-style-type:none}ul.lst-kix_oxntt0upt5he-5{list-style-type:none}ul.lst-kix_oxntt0upt5he-8{list-style-type:none}ul.lst-kix_oxntt0upt5he-7{list-style-type:none}.lst-kix_35tvvegpuri0-0>li:before{content:"\0025cf  "}ul.lst-kix_oxntt0upt5he-0{list-style-type:none}.lst-kix_35tvvegpuri0-1>li:before{content:"\0025cb  "}ul.lst-kix_oxntt0upt5he-2{list-style-type:none}.lst-kix_35tvvegpuri0-2>li:before{content:"\0025a0  "}ul.lst-kix_oxntt0upt5he-1{list-style-type:none}ul.lst-kix_oxntt0upt5he-4{list-style-type:none}ul.lst-kix_oxntt0upt5he-3{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:12.8pt;padding-top:0pt;text-indent:-18pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c2{padding-top:0pt;padding-bottom:8pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c19{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c10{padding-top:16pt;padding-bottom:4pt;line-height:1.15;page-break-after:avoid;text-align:left}.c15{padding-top:15pt;padding-bottom:8pt;line-height:1.1;text-align:left}.c7{margin-left:12.8pt;text-indent:-18pt;height:11pt}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{margin-left:12.8pt;padding-left:0pt}.c13{padding:0;margin:0}.c6{margin-left:36pt;padding-left:0pt}.c8{font-weight:700}.c18{color:#666666}.c11{margin-left:12.8pt}.c17{text-indent:-18pt}.c9{background-color:#ffffff}.c14{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h3 class="c10" id="h.512l3rc7zn8o"><span class="c12 c8">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &quot;TaskVizor&quot;?</span></h3><p class="c2"><span class="c1 c9">TaskVizor &#1101;&#1090;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1087;&#1086;&#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;.</span></p><p class="c2"><span class="c1 c9">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;:</span></p><ul class="c13 lst-kix_oxntt0upt5he-0 start"><li class="c2 c6"><span class="c1 c9">&#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; - &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1076;&#1080;&#1089;&#1090;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1086;&#1088;&#1072;.</span></li><li class="c2 c6"><span class="c1 c9">&#1052;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; - &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></li></ul><h3 class="c10" id="h.3pic90ys87jh"><span class="c8 c12">&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072;?</span></h3><p class="c2"><span class="c1 c9">&#1054;&#1090;&#1095;&#1077;&#1090;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1085;&#1072; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1091; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1091;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072; &#1087;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091;, &#1077;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1085;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1091;&#1102; &#1076;&#1072;&#1090;&#1091; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;, &#1085;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1086;&#1090;&#1095;&#1077;&#1090; &#1087;&#1086; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1090;&#1086; &#1101;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074; &quot;&#1041;&#1072;&#1079;&#1086;&#1074;&#1086;&#1084;&quot; &#1086;&#1090;&#1095;&#1077;&#1090;&#1077; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;.</span></p><h3 class="c15" id="h.8sh7mh5waamh"><span class="c12 c8 c9">&#1055;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072; &#1086;&#1085; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1072; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1090;&#1086;&#1095;&#1077;&#1082; - &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090;</span></h3><p class="c2"><span class="c9">&#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1077; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;, &#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1074; &#1088;&#1072;&#1084;&#1082;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1085; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1089;&#1103; (&#1095;&#1090;&#1086;&#1073;&#1099; &#1042;&#1099; &#1091;&#1073;&#1077;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;). &#1053;&#1086; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088; &#1087;&#1086; &#1076;&#1072;&#1090;&#1072;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;.</span></p><h3 class="c10" id="h.oktp8z7qni0"><span class="c12 c8">&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1082;&#1101;&#1096;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072; &#1074; Google Chrome</span></h3><p class="c4"><span class="c1">&#1041;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1076;&#1083;&#1103; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; (&#1082;&#1101;&#1096;&#1080;&#1088;&#1091;&#1077;&#1090;) &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1080;&#1076;&#1077;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; (&#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072;), &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1089;&#1072;&#1081;&#1090; &#1091;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; (&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;) &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080; &#1080;&#1079; &#1082;&#1101;&#1096;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1090;&#1080; &#1089;&#1073;&#1086;&#1080; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;. </span></p><p class="c4"><span class="c1">&#1069;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1086;&#1075;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1077; (&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1085;&#1077;&#1077; &#1089; &#1101;&#1090;&#1080;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080;) &#1083;&#1080;&#1073;&#1086; &#1074; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1074;&#1077;&#1089;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083; &#1089;&#1072;&#1081;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;.</span></p><p class="c4"><span class="c1">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1082;&#1101;&#1096; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;.</span></p><p class="c4 c14"><span class="c1"></span></p><p class="c4"><span class="c1">&#1053;&#1080;&#1078;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1077; &#1082;&#1101;&#1096;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072;:</span></p><p class="c14 c16"><span class="c1"></span></p><ul class="c13 lst-kix_35tvvegpuri0-0 start"><li class="c4 c5"><span>&#1055;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &#1089; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1082;&#1101;&#1096;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; TaskVizor &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; - &ldquo;</span><span class="c18">https://</span><span class="c8">app.taskvizor.by</span><span class="c1">/...&rdquo;</span></li><li class="c4 c5"><span class="c1">&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;: &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &ldquo;Ctrl+Shift+I&rdquo; &#1080;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1072; &ldquo;F12&rdquo;.</span></li></ul><p class="c4 c11 c17"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; (&#1089;&#1084;. &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080;&#1078;&#1077;) &#1080;&#1083;&#1080; &#1074;&#1099;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; (&#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;).</span></p><p class="c4 c7"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 385.33px;"><img alt="" src="images/image01.png" style="width: 601.70px; height: 391.34px; margin-left: 0.00px; margin-top: -6.01px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><ul class="c13 lst-kix_35tvvegpuri0-0"><li class="c4 c5"><span class="c1">&#1058;&#1077;&#1087;&#1077;&#1088;&#1100;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081;, &#1082;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &ldquo;&#1054;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&rdquo; (&#1088;&#1103;&#1076;&#1086;&#1084; &#1089;&#1086; &#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;) &#1080; &#1085;&#1077; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072;&#1081;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091;.</span></li></ul><p class="c4 c7"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 245.00px; height: 73.00px;"><img alt="" src="images/image03.png" style="width: 245.00px; height: 73.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c14"><span class="c1"></span></p><ul class="c13 lst-kix_35tvvegpuri0-0"><li class="c4 c5"><span class="c1">&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1084;&#1077;&#1085;&#1102;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1091;&#1085;&#1082;&#1090;: &ldquo;&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1082;&#1101;&#1096;&#1072; &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;&rdquo;.</span></li></ul><p class="c4 c7"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 156.00px;"><img alt="" src="images/image00.png" style="width: 1068.51px; height: 163.95px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4 c7"><span class="c1"></span></p><ul class="c13 lst-kix_35tvvegpuri0-0"><li class="c4 c5"><span class="c1">&#1055;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1082;&#1101;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1047;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;.</span></li></ul><p class="c4 c11"><span class="c1">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1089;&#1072;&#1081;&#1090; &#1085;&#1072; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 153.33px;"><img alt="" src="images/image02.png" style="width: 601.70px; height: 167.36px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c16 c7"><span class="c1"></span></p><p class="c14 c19"><span class="c1"></span></p><p class="c16 c14"><span class="c1"></span></p></body></html>